Repository: wp-plugins/page-views-count
Catalog: languages/pvc-*.po
Languages: id_id, nl_nl

source: Settings successfully saved.
id_id: Pengaturan berhasil disimpan.
nl_nl: Instellingen succesvol opgeslagen.

source: Error: Settings can not save.
id_id: Eror: Pengaturan tidak bisa disimpan.
nl_nl: Fout: Instellingen kunnen niet opgeslagen worden.

source: Settings successfully reseted.
id_id: Pengaturan berhasil diatur ulang.
nl_nl: Instellingen met succes gereset.

source: Thin
id_id: Tipis
nl_nl: Dun

source: Thin/Italic
id_id: Tipis/Miring
nl_nl: Dun/Cursief

source: Italic
id_id: Miring
nl_nl: Cursief

source: Bold
id_id: Tebal
nl_nl: Vetgedrukt

source: Bold/Italic
id_id: Tebal/Miring
nl_nl: Vetgedrukt/Cursief

source: Solid
id_id: Padat
nl_nl: Solide

source: Double
id_id: Rangkap
nl_nl: Dubbel

source: Dashed
id_id: Putus-Putus
nl_nl: Gestreept

source: Dotted
id_id: Titik-Titik
nl_nl: Gestippelt

source: Groove
id_id: 3D Cekung

source: Ridge
id_id: 3D Timbul

source: Inset
id_id: Ke Dalam

source: Outset
id_id: Ke Luar

source: ON
id_id: AKTIF
nl_nl: AAN

source: OFF
id_id: MATI
nl_nl: UIT

source: Width
id_id: Lebar
nl_nl: Breedte

source: Height
id_id: Tinggi
nl_nl: Hoogte

source: Hard Crop
id_id: Potong Paksa
nl_nl: Hard Knippen

source: -- Default Fonts --
id_id: -- Huruf Awal --
nl_nl: -- Standaard Fonts --

source: -- Google Fonts --
id_id: -- Huruf Google --

source: Preview your customized typography settings
id_id: Pratinjau pengaturan tipografi pilihan Anda
nl_nl: Bekijk vooraf uw aangepaste typografie instellingen

source: Preview your customized border settings
id_id: Pratinjau pengaturan garis pilihan Anda
nl_nl: Bekijk vooraf uw aangepaste rand instellingen

source: Rounded
id_id: Bulat
nl_nl: Afgerond

source: Square
id_id: Siku
nl_nl: Vierkant

source: Top Left Corner
id_id: Pojok Kiri Atas

source: Top Right Corner
id_id: Pojok Kanan Atas

source: Bottom Right Corner
id_id: Pojok Kanan Bawah

source: Bottom Left Corner
id_id: Pojok Kiri Bawah

source: Preview your customized border styles settings
id_id: Pratinjau pengaturan garis pilihan Anda
nl_nl: Bekijk vooraf uw aangepaste randstijl instellingen

source: YES
id_id: YA
nl_nl: JA

source: NO
id_id: TIDAK
nl_nl: NEE

source: Horizontal Shadow
id_id: Bayangan Horizontal
nl_nl: Horizontale Schaduw

source: Vertical Shadow
id_id: Bayangan Vertikal
nl_nl: Verticale Schaduw

source: Blur Distance
id_id: Jarak Kabur
nl_nl: Vervaag Afstand

source: Spread Size
id_id: Ukuran Sebaran
nl_nl: Spreiding Grootte

source: INNER
id_id: DALAM
nl_nl: BINNEN

source: OUTER
id_id: LUAR
nl_nl: BUITEN

source: Preview your customized box shadow settings
id_id: Pratinjau pengaturan bayangan kotak pilihan Anda
nl_nl: Bekijk vooraf uw aangepaste vak schaduw instellingen

source: Save changes
id_id: Simpan perubahan
nl_nl: Opslaan wijzigingen

source: Reset Settings
id_id: Atur Ulang Pengaturan
nl_nl: Reset Instellingen

source: Pro Version
id_id: Versi Pro

source: Upload
id_id: Unggah
nl_nl: Uploaden

source: View File
id_id: Lihat Berkas
nl_nl: Bekijk Bestand

source: Use this Image
id_id: Gunakan gambar ini
nl_nl: Gebruik deze Afbeelding

source: Use as
id_id: Gunakan sebagai
nl_nl: Gebruik als

source: Previously Uploaded
id_id: Diunggah sebelumnya
nl_nl: Eerder Geuploaded

source: Page View Count Settings successfully saved.
id_id: Pengaturan Page View Count berhasil disimpan.
nl_nl: Page View Count Instellingen successvol opgeslagen.

source: Error: Page View Count Settings can not save.
id_id: Eror: Pengaturan Page View Count tidak bisa disimpan.
nl_nl: Fou: Page View Count Instellingen kunnen niet opgeslagen worden.

source: Page View Count Settings successfully reseted.
id_id: Pengaturan Page View Count berhasil diatur ulang.
nl_nl: Page View Count Instellingen successvol gereset.

source: General
id_id: Umum
nl_nl: Algemeen

source: Clean up on Deletion
id_id: Bersihkan saat Penghapusan
nl_nl: Schoonmaken bij Verwijdering

source: On deletion (not deactivate) the plugin will completely remove all tables and data it created, leaving no trace it was ever here.
id_id: Saat penghapusan (tidak dimatikan) plugin ini akan menghapus seluruh tabel dan data yang sudah dibuat, tidak meninggalkan jejak yang sudah ada di sini.
nl_nl: Bij verwijdering (niet deactivering) zal de plugin alle tabellen en gegevens die het gemaakt heeft volledig verwijderen, waardoor er geen sporen achterblijven.

source: Page Views Count Load
id_id: Muat Page Views Count

source: Ajax Load
id_id: Muat Ajax

source: ON to load page views counter on front end by ajax event (recommended). Prevents caching plugins and CDNs from caching the count. If using caching you must clear the cache to see changes after turning this setting ON or OFF.
id_id: AKTIF untuk memuat penghitung jumlah halaman yang akan dilihat pengunjung dengan aktivitas ajax (disarankan). Cegah plugin tembolok (cache) dan jaringan pengirim konten (CDN) dari menyimpan hitungan. Jika menggunakan penyimpanan Anda harus menghapus tembolok untuk melihat perubahan setelah mengubah pengaturan AKTIF atau MATI.

source: Activate on Posts and Pages
id_id: Aktifkan di Pos dan Laman
nl_nl: Activeren op Berichten en Pagina's

source: Posts
id_id: Pos
nl_nl: Berichten

source: All posts including posts extracts on category and tags Archives
id_id: Semua pos termasuk ekstrak pos di kategori dan tag Arsip
nl_nl: Alle berichten waaronder berichten extracten op categorie en tags archieven

source: Pages
id_id: Laman
nl_nl: Pagina's

source: Activate on these Custom Post Types
id_id: Aktifkan di Tipe Pos Tersuai ini
nl_nl: Activeren van deze Custom Post Types

source: Page Views Count Function
id_id: Fungsi Page Views Count
nl_nl: Page Views Count Functie

source: There are 2 functions that you can use to manually add Page Views Count to any content or post type that is created by your theme or plugin that creates it's own table instead of using custom post types
id_id: Terdapat 2 fungsi yang dapat Anda gunakan untuk menambah Page View Count secara manual pada konten apa saja atau tipe pos yang dibuat oleh tema atau plugin Anda yang membuat tabelnya sendiri daripada menggunakan tipe pos tersuai

source: Single post, page, object
id_id: Pos tunggal, laman, objek
nl_nl: Individueel bericht, pagina, object

source: Increase Page Views Count and echo stats of this post
id_id: Naikkan Page View Count dan statistik eko pos ini

source: Increase Page Views Count and return stats of this post
id_id: Naikkan Page View Count dan statistik balik pos ini

source: Index pages
id_id: Laman indeks
nl_nl: Index pagina's

source: Echo stats of this post
id_id: Statistik eko pos ini

source: Return stats of this post
id_id: Statistik balik pos ini

source: total views
id_id: kali dilihat
nl_nl: totaal aantal vertoningen

source: views today
id_id: kali dilihat hari ini
nl_nl: aantal vertoningen vandaag

source: no views today
id_id: belum ada yang melihat hari ini
nl_nl: geen vertoningen vandaag

source: No views yet
id_id: Belum ada yang melihat
nl_nl: Nog geen vertoningen

source: Settings
id_id: Pengaturan
nl_nl: Instellingen

source: Documentation
id_id: Dokumentasi
nl_nl: Documentatie

source: Support
id_id: Bantuan

source: Normal
nl_nl: Normaal

source: House Keeping :
nl_nl: Huishouding :

source: Help spread the Word about this plugin
nl_nl: Help met het promoten van deze plugin

source: View this plugins
nl_nl: Bekijk deze plugins

source: documentation
nl_nl: documentatie

source: Visit this plugins
nl_nl: Bezoek deze plugins

source: Other FREE a3rev WordPress Plugins
nl_nl: Andere GRATIS a3rev WordPress Plugins

source: Contact Us page - Contact People
nl_nl: Contact pagina - Contact Personen

source: WordPress Email Template
nl_nl: WordPress Email Sjabloon

source: View all
nl_nl: Toon alles

source: on the WordPress repository
nl_nl: van de WordPress opslagruimte
